/* Localized versions of Info.plist keys */

CFBundleName = "WindowFun";
CFBundleShortVersionString = "WindowFun version 1.1";
CFBundleGetInfoString = "WindowFun version 1.1, Copyright 2005 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer.";
